<?php
  $qas = [
    [ 
      'category' => 'app',
      'q' => '業界未経験でも大丈夫でしょうか？',
      'a' => 'ほとんどの方が未経験となるので全く問題ありません。<br />
      一から丁寧に指導してさせていただきます。',
    ], [
      'category' => 'app',
      'q' => 'どんな方が働いていますか？恐い人が多いですか。',
      'a' => '大半の方が様々な業種から未経験で入社されますので大丈夫です。<br />
      一般的な会社のイメージと変わりません。',
    ], [
      'category' => 'app',
      'q' => '年齢制限はありますか？',
      'a' => '18歳以上であればご応募可能です。',
    ], [
      'category' => 'app',
      'q' => '学歴や職歴、資格等は問われないでしょうか？',
      'a' => '学歴や職歴は一切関係ございません。貴方に情熱があれば大丈夫です！',
    ], [
      'category' => 'app',
      'q' => '休暇などはしっかりとれるのでしょうか。',
      'a' => 'ご安心下さい！休む時は休む、働くときは働く。メリハリを持った体制で営業しております。',
    ], [
      'category' => 'app',
      'q' => '社員寮はありますか？すぐに入居できますか？',
      'a' => 'はいあります。即日入寮制度もございますので安心して働くことができます！',
    ], [
      'category' => 'treat',
      'q' => '募集で出している給料は本当にもらえるのでしょうか。',
      'a' => 'もちろんです。記載している金額に嘘、偽りはございません。',
    ], [
      'category' => 'treat',
      'q' => '日払いで給料は受け取れますか。',
      'a' => 'はい。申告していただければご対応致します。',
    ], [
      'category' => 'treat',
      'q' => '昇給は本当にしますか。',
      'a' => '頑張れば頑張った分だけ昇給するのがスピードグループです。みなさまの熱意をお待ちしております。',
    ], [
      'category' => 'treat',
      'q' => '交通費はきちんとでますか。',
      'a' => 'もちろんです。遠方の方でも問題ありません。',
    ], [
      'category' => 'treat',
      'q' => '借金をしているのですが問題ないでしょうか。',
      'a' => 'はい。大丈夫です。スピードグループで再スタートしていただければと思います。',
    ], [
      'category' => 'treat',
      'q' => '欠勤、遅刻などで罰金が発生したりしますか。',
      'a' => '罰金などそういった類のものはございません。しかし、無断欠席、無断遅刻などが続けば降格・減給の対象となります。',
    ], [
      'category' => 'treat',
      'q' => 'ボーナスや手当などはありますか。',
      'a' => '賞与や家族手当、各種保険制度充実の環境でお待ちしております。',
    ],                      
  ];
?>