<?php
  $recruits = [
    [
      'name' => 'staff',
      'title' => '店舗運営スタッフ',
      'desc' => 'レジャー産業の運営<br />
      (アルバイト・社員)',
      'salary' => 'アルバイト 日給11,000円（日払い可）<br />
      スタッフ　月給350,000円～<br />
      主任 月給450,000円～<br />
      副店長 月給550,000円+インセンティブ<br />
      店長 月給700,000円+インセンティブ',
      'allowance' => '・残業手当　・休日出勤手当　・皆勤手当<br />
      ・家族手当　・各種技術手当　・運転手当<br />
      他にも様々な手当をご用意しております。',
      'license' => '18歳～　学歴不問',
      'hours' => '応相談',
      'location' => '梅田 | 京橋 | 難波 | 日本橋 | 天王寺 | 谷九',
      'neccessities' => '・履歴書<br />
      ・住所と本籍地記載のある身分証明書',
    ], [
      'name' => 'office',
      'title' => '本社事務(女性)',
      'desc' => 'オペレーター業務・事務全般',
      'salary' => 'アルバイト 時給950円～ (日払い可)<br />
      社員 月給230,000円～',
      'allowance' => '・残業手当　・休日出勤手当　・皆勤手当<br />
      ・家族手当　・各種技術手当<br />
      他にも様々な手当をご用意しております。',
      'license' => '18歳～　学歴不問',
      'hours' => '応相談',
      'location' => '日本橋',
      'neccessities' => '・履歴書<br />
      ・住所と本籍地記載のある身分証明書',
    ], [
      'name' => 'designer',
      'title' => '男女WEBデザイナー',
      'desc' => '	ウェブページや営業広告デザインの作成<br />
      営業・求人広告や店舗イベントバナー等のデザイン',
      'salary' => 'アルバイト 時給1,000円～ (日払い可)<br />
      社員 月給250,000円～<br />
      ※スキル・経験に応じて変更あり',
      'allowance' => '・残業手当　・休日出勤手当　・皆勤手当<br />
      ・家族手当　・各種技術手当<br />
      他にも様々な手当をご用意しております。',
      'license' => '18歳～　学歴不問<br />
      Photoshop・Illustlator・Fireworks等のツールを使っての実務経験',
      'hours' => '応相談',
      'location' => '日本橋',
      'neccessities' => '・履歴書<br />
      ・住所と本籍地記載のある身分証明書',
    ], [
      'name' => 'companion',
      'title' => 'コンパニオン紹介業務',
      'desc' => 'お店で働く女性を紹介（スカウトマン）',
      'salary' => '時給1,000円～+インセンティブ(歩合給)<br />
      月給 250,000円～+インセンティブ（歩合給）',
      'allowance' => '',
      'license' => '18歳～　学歴不問',
      'hours' => '応相談',
      'location' => '',
      'neccessities' => '・履歴書<br />
      ・住所と本籍地記載のある身分証明書',
    ], [
      'name' => 'driver',
      'title' => 'ドライバー',
      'desc' => '女性キャストの送迎',
      'salary' => '時給 900円～<br />
      ※車を持ち込みの場合は+300円',
      'allowance' => '',
      'license' => '18歳～　学歴不問',
      'hours' => '応相談',
      'location' => '',
      'neccessities' => '・履歴書<br />
      ・免許証<br />
      ・住所と本籍地記載のある身分証明書',
    ], [
      'name' => 'secretary',
      'title' => '秘書(女性)',
      'desc' => '役員のスケジュール管理・事務作業',
      'salary' => 'アルバイト 時給1,000円～ (日払い可)<br />
      社員 月給260,000円～',
      'allowance' => '',
      'license' => '18歳～　学歴不問',
      'hours' => '応相談',
      'location' => '',
      'neccessities' => '・履歴書<br />
      ・住所と本籍地記載のある身分証明書',
    ],                 
  ];
?>