<?php
  $works = [
    [
      'title' => 'コンパニオン管理',
      'text' => '在籍女性の出退勤や指導、フォローが主な内容となります。コンパニオンとコミュニケーションを取り、適切な指導を行うことはとても大切な業務となります。時には悩みや相談を受ける場合もあるので不満があればよく聞いてあげることも必要です。',
    ], [
      'title' => '店舗業務',
      'text' => '店内の掃除や備品の整備はお客様がお店を利用する上で目につきやすく、お店の印象を決める重要な要素となります。そのほかにも電話対応やWEBの更新業務などを行います。',
    ], [
      'title' => '売り上げ業務',
      'text' => '売り上げの計算はもちろん、分析も行い今後のお店の経営方針を考えなければなりません。データをもとに宣伝方法や時期を選ぶことで大きく売り上げを伸ばすこともできるでしょう。',
    ], [
      'title' => '面接・スタッフ指導',
      'text' => '店舗スタッフとコンパニオン両方の面接や指導があります。彼らがお店の良し悪しに直結するといっても過言ではないでしょう。事務的な指示、指導を行うだけでなく悩みを聞いたり、相談に乗ってあげることで良い人間関係が築けます。みなが協力することでお店は良い方向へ進んでいくことができるので情熱と愛情をもってスタッフには接しましょう。',
    ], [
      'title' => 'イベントの考案・企画',
      'text' => 'この業界においてイベントが大きく売り上げに関係します。店舗のイベントをするにしてもその時期やイベント名また広告のコンセプトなども考えないとなりません。何も考え無しでは効果的なイベントになりませんので、お客様に喜んでもらえるようなイベントを考えましょう。',
    ], [
      'title' => '広告業者との打ち合わせ',
      'text' => '広告をうつ際には広告業者との打ち合わせをしなければなりません。自分のイメージが固まっている場合はしっかりと言葉にして伝えられるようにしましょう。また売り上げが伸び悩んでいる時は広告業者からアドバイスももらうこともあります。店舗を運営していく上で広告業者とは長くお付き合いをしていくことになるので良い人間関係を築きましょう。',
    ],                       
  ];
?>